
/* Class = "NSMenuItem"; title = "Převést vše do popředí"; ObjectID = "5"; */
"5.title" = "Převést vše do popředí";

/* Class = "NSMenuItem"; title = "Okno"; ObjectID = "19"; */
"19.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimalizovat"; ObjectID = "23"; */
"23.title" = "Minimalizovat";

/* Class = "NSMenu"; title = "Okno"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "O aplikaci MPlayerX"; ObjectID = "58"; */
"58.title" = "O aplikaci MPlayerX";

/* Class = "NSMenuItem"; title = "Otevřít…"; ObjectID = "72"; */
"72.title" = "Otevřít…";

/* Class = "NSMenuItem"; title = "Zavřít"; ObjectID = "73"; */
"73.title" = "Zavřít";

/* Class = "NSMenu"; title = "Soubor"; ObjectID = "81"; */
"81.title" = "Soubor";

/* Class = "NSMenuItem"; title = "Soubor"; ObjectID = "83"; */
"83.title" = "Soubor";

/* Class = "NSMenuItem"; title = "Otevřít poslední položku"; ObjectID = "124"; */
"124.title" = "Otevřít poslední položku";

/* Class = "NSMenu"; title = "Otevřít poslední položku"; ObjectID = "125"; */
"125.title" = "Otevřít poslední položku";

/* Class = "NSMenuItem"; title = "Vyprázdnit nabídku"; ObjectID = "126"; */
"126.title" = "Vyprázdnit nabídku";

/* Class = "NSMenuItem"; title = "Předvolby…"; ObjectID = "129"; */
"129.title" = "Předvolby…";

/* Class = "NSMenu"; title = "Služby"; ObjectID = "130"; */
"130.title" = "Služby";

/* Class = "NSMenuItem"; title = "Služby"; ObjectID = "131"; */
"131.title" = "Služby";

/* Class = "NSMenuItem"; title = "Skrýt MPlayerX"; ObjectID = "134"; */
"134.title" = "Skrýt MPlayerX";

/* Class = "NSMenuItem"; title = "Ukončit MPlayerX"; ObjectID = "136"; */
"136.title" = "Ukončit MPlayerX";

/* Class = "NSMenuItem"; title = "Skrýt ostatní"; ObjectID = "145"; */
"145.title" = "Skrýt ostatní";

/* Class = "NSMenuItem"; title = "Zobrazit vše"; ObjectID = "150"; */
"150.title" = "Zobrazit vše";

/* Class = "NSMenuItem"; title = "Přepnout velikost"; ObjectID = "239"; */
"239.title" = "Přepnout velikost";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Nápověda"; ObjectID = "490"; */
"490.title" = "Nápověda";

/* Class = "NSMenu"; title = "Nápověda"; ObjectID = "491"; */
"491.title" = "Nápověda";

/* Class = "NSMenuItem"; title = "Wiki stránka MPlayerX"; ObjectID = "492"; */
"492.title" = "Wiki stránka MPlayerX";

/* Class = "NSButton"; ibShadowedToolTip = "Enter/Exit Fullscreen"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Enter/Exit Fullscreen";

/* Class = "NSButtonCell"; title = "toggleFullScreen"; ObjectID = "550"; */
"550.title" = "toggleFullScreen";

/* Class = "NSButton"; ibShadowedToolTip = "Play/Pause"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Play/Pause";

/* Class = "NSButtonCell"; title = "togglePlayPause"; ObjectID = "554"; */
"554.title" = "togglePlayPause";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Fillscreen"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Toggle Fillscreen";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "Volume"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Volume";

/* Class = "NSButton"; ibShadowedToolTip = "toggle Mute"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "toggle Mute";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "Open URL"; ObjectID = "627"; */
"627.title" = "Open URL";

/* Class = "NSTextFieldCell"; title = "Media URL"; ObjectID = "630"; */
"630.title" = "Media URL";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "636"; */
"636.title" = "OK";

/* Class = "NSMenuItem"; title = "Otevřít URL..."; ObjectID = "644"; */
"644.title" = "Otevřít URL...";

/* Class = "NSMenuItem"; title = "Úpravy"; ObjectID = "659"; */
"659.title" = "Úpravy";

/* Class = "NSMenu"; title = "Úpravy"; ObjectID = "660"; */
"660.title" = "Úpravy";

/* Class = "NSMenuItem"; title = "Vyjmout"; ObjectID = "664"; */
"664.title" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Kopírovat"; ObjectID = "665"; */
"665.title" = "Kopírovat";

/* Class = "NSMenuItem"; title = "Vložit"; ObjectID = "666"; */
"666.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Smazat"; ObjectID = "668"; */
"668.title" = "Smazat";

/* Class = "NSMenuItem"; title = "Vybrat vše"; ObjectID = "669"; */
"669.title" = "Vybrat vše";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "736"; */
"736.title" = "Speed:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Audio Delay:"; ObjectID = "743"; */
"743.title" = "Audio Delay:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Sub Delay:"; ObjectID = "749"; */
"749.title" = "Sub Delay:";

/* Class = "NSButton"; ibShadowedToolTip = "Show/Hide Playing Controls"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Show/Hide Playing Controls";

/* Class = "NSMenuItem"; title = "Přehrávání"; ObjectID = "782"; */
"782.title" = "Přehrávání";

/* Class = "NSMenu"; title = "Přehrávání"; ObjectID = "783"; */
"783.title" = "Přehrávání";

/* Class = "NSMenuItem"; title = "Přepnout titulky"; ObjectID = "784"; */
"784.title" = "Přepnout titulky";

/* Class = "NSMenuItem"; title = "Snímek"; ObjectID = "786"; */
"786.title" = "Snímek";

/* Class = "NSMenuItem"; title = "Zvětšit velikost titulků"; ObjectID = "829"; */
"829.title" = "Zvětšit velikost titulků";

/* Class = "NSMenuItem"; title = "Zmenšit velikost titulků"; ObjectID = "830"; */
"830.title" = "Zmenšit velikost titulků";

/* Class = "NSMenuItem"; title = "Přehrávat tam kde naposledy skončil"; ObjectID = "836"; */
"836.title" = "Přehrávat tam kde naposledy skončil";

/* Class = "NSMenuItem"; title = "Přepnout zvuk"; ObjectID = "853"; */
"853.title" = "Přepnout zvuk";

/* Class = "NSMenuItem"; title = "Zesílit"; ObjectID = "857"; */
"857.title" = "Zesílit";

/* Class = "NSMenuItem"; title = "Ztlumit"; ObjectID = "858"; */
"858.title" = "Ztlumit";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "Odemknout poměr stran"; ObjectID = "903"; */
"903.title" = "Odemknout poměr stran";

/* Class = "NSMenuItem"; title = "Obnovit poměr stran"; ObjectID = "904"; */
"904.title" = "Obnovit poměr stran";

/* Class = "NSMenuItem"; title = "Video Tuner"; ObjectID = "912"; */
"912.title" = "Video Tuner";

/* Class = "NSMenuItem"; title = "Ukázat rámeček"; ObjectID = "916"; */
"916.title" = "Ukázat rámeček";

/* Class = "NSMenuItem"; title = "Přepnout video"; ObjectID = "935"; */
"935.title" = "Přepnout video";

/* Class = "NSTextFieldCell"; title = "⌘-OK: Use ffmpeg to handle the stream"; ObjectID = "940"; */
"940.title" = "⌘-OK: Use ffmpeg to handle the stream";

/* Class = "NSMenuItem"; title = "Zvětšit velikost okna"; ObjectID = "942"; */
"942.title" = "Zvětšit velikost okna";

/* Class = "NSMenuItem"; title = "Zmenšit velikost okna"; ObjectID = "943"; */
"943.title" = "Zmenšit velikost okna";

/* Class = "NSTextFieldCell"; placeholderString = "unknown"; ObjectID = "951"; */
"951.placeholderString" = "unknown";

/* Class = "NSMenuItem"; title = "Informace o médiu"; ObjectID = "953"; */
"953.title" = "Informace o médiu";

/* Class = "NSMenuItem"; title = "Ekvalizér"; ObjectID = "956"; */
"956.title" = "Ekvalizér";

/* Class = "NSMenuItem"; title = "Zobrazení"; ObjectID = "975"; */
"975.title" = "Zobrazení";

/* Class = "NSMenu"; title = "Zobrazení"; ObjectID = "976"; */
"976.title" = "Zobrazení";

/* Class = "NSMenuItem"; title = "Celoobrazovkový režim"; ObjectID = "982"; */
"982.title" = "Celoobrazovkový režim";

/* Class = "NSMenuItem"; title = "Vyplnit obrazovku"; ObjectID = "989"; */
"989.title" = "Vyplnit obrazovku";

/* Class = "NSMenuItem"; title = "Zobrazit pomocné ovládání"; ObjectID = "992"; */
"992.title" = "Zobrazit pomocné ovládání";

/* Class = "NSMenuItem"; title = "Přesunout do koše"; ObjectID = "996"; */
"996.title" = "Přesunout do koše";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging";

/* Class = "NSMenuItem"; title = "Přesunout rám doprostřed"; ObjectID = "1001"; */
"1001.title" = "Přesunout rám doprostřed";

/* Class = "NSMenuItem"; title = "Podpořit vývojáře..."; ObjectID = "1009"; */
"1009.title" = "Podpořit vývojáře...";

/* Class = "NSMenuItem"; title = "Nahlásit chyby / zpětná vazba..."; ObjectID = "1012"; */
"1012.title" = "Nahlásit chyby / zpětná vazba...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "Přehrát další díl"; ObjectID = "1025"; */
"1025.title" = "Přehrát další díl";

/* Class = "NSMenuItem"; title = "Přehrát předchozí díl"; ObjectID = "1026"; */
"1026.title" = "Přehrát předchozí díl";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad";

/* Class = "NSMenuItem"; title = "Vynulovat velikost rámu"; ObjectID = "1033"; */
"1033.title" = "Vynulovat velikost rámu";

/* Class = "NSMenuItem"; title = "Zvětšit velikost rámu"; ObjectID = "1036"; */
"1036.title" = "Zvětšit velikost rámu";

/* Class = "NSMenuItem"; title = "Zvětšit velikost rámu (menší)"; ObjectID = "1037"; */
"1037.title" = "Zvětšit velikost rámu (menší)";

/* Class = "NSMenuItem"; title = "Zmenšit velikost rámu"; ObjectID = "1038"; */
"1038.title" = "Zmenšit velikost rámu";

/* Class = "NSMenuItem"; title = "Zmenšit velikost rámu (menší)"; ObjectID = "1039"; */
"1039.title" = "Zmenšit velikost rámu (menší)";

/* Class = "NSMenuItem"; title = "Zrcadlení"; ObjectID = "1050"; */
"1050.title" = "Zrcadlení";

/* Class = "NSMenuItem"; title = "Překlopit"; ObjectID = "1051"; */
"1051.title" = "Překlopit";

/* Class = "NSMenuItem"; title = "Zrychlit"; ObjectID = "1057"; */
"1057.title" = "Zrychlit";

/* Class = "NSMenuItem"; title = "Zpomalit"; ObjectID = "1058"; */
"1058.title" = "Zpomalit";

/* Class = "NSMenuItem"; title = "Normální rychlost"; ObjectID = "1059"; */
"1059.title" = "Normální rychlost";

/* Class = "NSMenuItem"; title = "Zvýšit zpoždění zvuku"; ObjectID = "1066"; */
"1066.title" = "Zvýšit zpoždění zvuku";

/* Class = "NSMenuItem"; title = "Snížit zpoždění zvuku"; ObjectID = "1067"; */
"1067.title" = "Snížit zpoždění zvuku";

/* Class = "NSMenuItem"; title = "Vynulovat zpoždění zvuku"; ObjectID = "1068"; */
"1068.title" = "Vynulovat zpoždění zvuku";

/* Class = "NSMenuItem"; title = "Zvýšit zpoždění titulků"; ObjectID = "1075"; */
"1075.title" = "Zvýšit zpoždění titulků";

/* Class = "NSMenuItem"; title = "Snížit zpoždění titulků"; ObjectID = "1076"; */
"1076.title" = "Snížit zpoždění titulků";

/* Class = "NSMenuItem"; title = "Vynulovat zpoždění titulků"; ObjectID = "1077"; */
"1077.title" = "Vynulovat zpoždění titulků";

/* Class = "NSMenuItem"; title = "Originální velikost"; ObjectID = "1084"; */
"1084.title" = "Originální velikost";

/* Class = "NSMenuItem"; title = "Otevřít VIDEO_TS..."; ObjectID = "1088"; */
"1088.title" = "Otevřít VIDEO_TS...";

/* Class = "NSMenuItem"; title = "Dvojitá velikost"; ObjectID = "1093"; */
"1093.title" = "Dvojitá velikost";

/* Class = "NSMenuItem"; title = "Přizpůsobit obrazovce"; ObjectID = "1098"; */
"1098.title" = "Přizpůsobit obrazovce";

/* Class = "NSMenuItem"; title = "Poměr stran"; ObjectID = "1102"; */
"1102.title" = "Poměr stran";

/* Class = "NSMenu"; title = "Poměr stran"; ObjectID = "1103"; */
"1103.title" = "Poměr stran";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Kanály"; ObjectID = "1124"; */
"1124.title" = "Kanály";

/* Class = "NSMenu"; title = "Kanály"; ObjectID = "1125"; */
"1125.title" = "Kanály";

/* Class = "NSMenuItem"; title = "Obnovit"; ObjectID = "1126"; */
"1126.title" = "Obnovit";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1128"; */
"1128.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Pouze levý"; ObjectID = "1129"; */
"1129.title" = "Pouze levý";

/* Class = "NSMenuItem"; title = "Pouze pravý"; ObjectID = "1130"; */
"1130.title" = "Pouze pravý";

/* Class = "NSMenuItem"; title = "Levý rozšířený"; ObjectID = "1131"; */
"1131.title" = "Levý rozšířený";

/* Class = "NSMenuItem"; title = "Pravý rozšířený"; ObjectID = "1132"; */
"1132.title" = "Pravý rozšířený";

/* Class = "NSMenuItem"; title = "Kapitoly"; ObjectID = "1140"; */
"1140.title" = "Kapitoly";

/* Class = "NSMenuItem"; title = "AVS"; ObjectID = "1143"; */
"1143.title" = "AVS";

/* Class = "NSMenu"; title = "AVS"; ObjectID = "1144"; */
"1144.title" = "AVS";

/* Class = "NSTextFieldCell"; title = "External audio file:"; ObjectID = "1158"; */
"1158.title" = "External audio file:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "Poloviční velikost"; ObjectID = "1166"; */
"1166.title" = "Poloviční velikost";

/* Class = "NSMenuItem"; title = "A-B smyčka"; ObjectID = "1170"; */
"1170.title" = "A-B smyčka";

/* Class = "NSMenu"; title = "A-B smyčka"; ObjectID = "1171"; */
"1171.title" = "A-B smyčka";

/* Class = "NSMenuItem"; title = "Nastavit začátek"; ObjectID = "1174"; */
"1174.title" = "Nastavit začátek";

/* Class = "NSMenuItem"; title = "Nastavit konec"; ObjectID = "1175"; */
"1175.title" = "Nastavit konec";

/* Class = "NSMenuItem"; title = "Zrušit"; ObjectID = "1177"; */
"1177.title" = "Zrušit";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1193"; */
"1193.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Odstranění Prokladu"; ObjectID = "1196"; */
"1196.title" = "Odstranění Prokladu";

/* Class = "NSMenu"; title = "Odstranění Prokladu"; ObjectID = "1197"; */
"1197.title" = "Odstranění Prokladu";

/* Class = "NSMenuItem"; title = "Žádné"; ObjectID = "1198"; */
"1198.title" = "Žádné";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Přejít do složky se snímky..."; ObjectID = "1206"; */
"1206.title" = "Přejít do složky se snímky...";

/* Class = "NSMenuItem"; title = "Zkontrolovat aktualizace..."; ObjectID = "1212"; */
"1212.title" = "Zkontrolovat aktualizace...";
